/*
Данные о слайдах. Это массив объектов, каждый из которых имеет поля:
описание и ссылка на раздел каталога

*/

const slidesData = [
  {
    description:
      "Текст описания конкретной коллекции с возможным дополнением уникальности",
    link: "/catalog",
  },
  {
    description: "Лучшая коллекция мужской одежды",
    link: "/catalog",
  },
  {
    description: "Лучшая коллекция женской одежды",
    link: "/catalog",
  },
  {
    description: "Только унисекс и ничего больше",
    link: "/catalog",
  },
  {
    description:
      "каждый оформитель желает знать где скачать фотошоп (а лучше фигму)",
    link: "/catalog",
  },
];

export default slidesData;
